<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'আপনার পাসওয়ার্ড রিসেট করা হয়েছে।',
    'sent' => 'আমরা আপনার ইমেইলে পাসওয়ার্ড রিসেট লিংক পাঠিয়েছি।',
    'throttled' => 'অনুগ্রহ করে আবার চেষ্টা করার আগে কিছুক্ষণ অপেক্ষা করুন।',
    'token' => 'এই পাসওয়ার্ড রিসেট টোকেনটি অবৈধ।',
    'user' => 'এই ইমেইল ঠিকানা দিয়ে কোনো ব্যবহারকারী খুঁজে পাওয়া যায়নি।',

];
